{"the": 1, "i": 2, "a": 3, "is": 4, "this": 5, "to": 6, "you": 7, "it": 8, "that": 9, "and": 10, "of": 11, "in": 12, "my": 13, "like": 14, "me": 15, "for": 16, "was": 17, "be": 18, "he": 19, "what": 20, "just": 21, "have": 22, "do": 23, "are": 24, "on": 25, "not": 26, "but": 27, "they": 28, "with": 29, "one": 30, "so": 31, "why": 32, "get": 33, "if": 34, "can": 35, "no": 36, "your": 37, "we": 38, "at": 39, "don't": 40, "how": 41, "all": 42, "i'm": 43, "when": 44, "it's": 45, "got": 46, "that's": 47, "know": 48, "love": 49, "good": 50, "she": 51, "would": 52, "up": 53, "who": 54, "did": 55, "u": 56, "shit": 57, "out": 58, "from": 59, "man": 60, "an": 61, "or": 62, "as": 63, "about": 64, "see": 65, "only": 66, "bro": 67, "there": 68, "his": 69, "fucking": 70, "time": 71, "now": 72, "look": 73, "fuck": 74, "want": 75, "people": 76, "even": 77, "has": 78, "will": 79, "really": 80, "him": 81, "where": 82, "day": 83, "think": 84, "lol": 85, "looks": 86, "am": 87, "make": 88, "go": 89, "funny": 90, "its": 91, "actually": 92, "more": 93, "some": 94, "them": 95, "had": 96, "never": 97, "gonna": 98, "us": 99, "need": 100, "too": 101, "post": 102, "thought": 103, "then": 104, "first": 105, "her": 106, "dont": 107, "these": 108, "meme": 109, "right": 110, "bruh": 111, "say": 112, "best": 113, "can't": 114, "does": 115, "back": 116, "god": 117, "didn't": 118, "guy": 119, "still": 120, "been": 121, "oh": 122, "guys": 123, "lmao": 124, "made": 125, "better": 126, "nice": 127, "way": 128, "game": 129, "please": 130, "here": 131, "im": 132, "real": 133, "damn": 134, "memes": 135, "thing": 136, "same": 137, "by": 138, "than": 139, "much": 140, "yo": 141, "kinda": 142, "said": 143, "always": 144, "going": 145, "someone": 146, "because": 147, "bad": 148, "last": 149, "could": 150, "yes": 151, "take": 152, "ur": 153, "those": 154, "feel": 155, "dude": 156, "were": 157, "life": 158, "new": 159, "other": 160, "wait": 161, "big": 162, "thats": 163, "comment": 164, "wanna": 165, "should": 166, "ever": 167, "well": 168, "mean": 169, "i've": 170, "every": 171, "he's": 172, "literally": 173, "imagine": 174, "put": 175, "very": 176, "sus": 177, "something": 178, "after": 179, "saw": 180, "down": 181, "minecraft": 182, "video": 183, "among": 184, "being": 185, "anyone": 186, "tell": 187, "you're": 188, "into": 189, "wtf": 190, "give": 191, "pretty": 192, "use": 193, "what's": 194, "left": 195, "old": 196, "wrong": 197, "stop": 198, "find": 199, "cool": 200, "different": 201, "play": 202, "live": 203, "seen": 204, "eat": 205, "over": 206, "tag": 207, "?": 208, "yeah": 209, "dog": 210, "y'all": 211, "gotta": 212, "before": 213, "wish": 214, "ok": 215, "looking": 216, "read": 217, "work": 218, "whole": 219, "cat": 220, "else": 221, "let": 222, "nah": 223, "kid": 224, "call": 225, "thank": 226, "dead": 227, "doesn't": 228, "true": 229, "ngl": 230, "makes": 231, "ain't": 232, "watch": 233, "everyone": 234, "name": 235, "hard": 236, "come": 237, "i'll": 238, "both": 239, "red": 240, "doing": 241, "again": 242, "school": 243, "girl": 244, "nothing": 245, "though": 246, "isn't": 247, "amazing": 248, "brain": 249, "little": 250, "already": 251, "also": 252, "remember": 253, "any": 254, "year": 255, "idk": 256, "sure": 257, "long": 258, "water": 259, "having": 260, "second": 261, "joke": 262, "friend": 263, "most": 264, "trying": 265, "happened": 266, "kung": 267, "friends": 268, "cant": 269, "our": 270, "done": 271, "hope": 272, "two": 273, "sorry": 274, "maybe": 275, "black": 276, "used": 277, "face": 278, "die": 279, "picture": 280, "person": 281, "fun": 282, "sad": 283, "mom": 284, "hey": 285, "another": 286, "keep": 287, "show": 288, "end": 289, "mad": 290, "many": 291, "house": 292, "point": 293, "around": 294, "hear": 295, "phone": 296, "try": 297, "rn": 298, "squid": 299, ",": 300, "kids": 301, "understand": 302, "white": 303, "must": 304, "i'd": 305, "took": 306, "probably": 307, "dad": 308, "head": 309, "movie": 310, "hell": 311, "omg": 312, "yall": 313, "free": 314, "world": 315, "kill": 316, "hit": 317, "they're": 318, "fire": 319, "called": 320, "honestly": 321, "anything": 322, "cause": 323, "help": 324, "vote": 325, "glow": 326, "happy": 327, "without": 328, "music": 329, "liked": 330, "thanks": 331, "account": 332, "boy": 333, "today": 334, "it.": 335, "reminder": 336, "next": 337, "girls": 338, "didnt": 339, "wow": 340, "update": 341, "laugh": 342, "guess": 343, "top": 344, "believe": 345, "food": 346, "under": 347, "which": 348, "playing": 349, "high": 350, "daily": 351, "charge": 352, "mans": 353, "once": 354, "ah": 355, "mind": 356, "half": 357, "needs": 358, "full": 359, "miss": 360, "buy": 361, "baby": 362, "lot": 363, "night": 364, "whats": 365, "type": 366, "holy": 367, "while": 368, "enough": 369, "everything": 370, "fact": 371, "owen": 372, "blue": 373, "sounds": 374, "bit": 375, "leave": 376, "there's": 377, "moment": 378, "karen": 379, "car": 380, "died": 381, "this?": 382, "crazy": 383, "wants": 384, "making": 385, "part": 386, "phone,": 387, "goes": 388, "saying": 389, "built": 390, "things": 391, "parents": 392, "least": 393, "away": 394, "talk": 395, "doe": 396, "says": 397, "found": 398, "check": 399, "wouldn't": 400, "felt": 401, "thinking": 402, "start": 403, "pizza": 404, "miller": 405, "own": 406, "fucked": 407, "myself": 408, "games": 409, "mine": 410, "forgot": 411, "gets": 412, "sometimes": 413, "eyes": 414, "okay": 415, "fake": 416, "beautiful": 417, "grove": 418, "happens": 419, "it,": 420, "hot": 421, "child": 422, "played": 423, "body": 424, "such": 425, "went": 426, "she's": 427, "wonder": 428, "lost": 429, "nobody": 430, "yet": 431, "awesome": 432, "cut": 433, "might": 434, "card": 435, "gang": 436, "weird": 437, "crying": 438, "win": 439, "dream": 440, "posting": 441, "reading": 442, "until": 443, "mr": 444, "ask": 445, "coming": 446, "comments": 447, "bottom": 448, "knew": 449, "eating": 450, "af": 451, "beat": 452, "reason": 453, "change": 454, "chat": 455, "stupid": 456, "voice": 457, "bill": 458, "teacher": 459, "means": 460, "acting": 461, "money": 462, "page": 463, "cheese": 464, "killed": 465, "cuz": 466, "hes": 467, "worst": 468, "swear": 469, "tryna": 470, "death": 471, "cursed": 472, "home": 473, "me.": 474, "kind": 475, "smh": 476, "pain": 477, "original": 478, "talking": 479, "cute": 480, "monkey": 481, "wasn't": 482, "turn": 483, "sleep": 484, "care": 485, "wanted": 486, "came": 487, "finally": 488, "small": 489, "me,": 490, "taking": 491, "times": 492, "supposed": 493, "between": 494, "almost": 495, "cry": 496, "pls": 497, "word": 498, "happen": 499, "definitely": 500, "sound": 501, "place": 502, "drink": 503, "bitch": 504, "truly": 505, "king": 506, "act": 507, "bc": 508, "won't": 509, "confirm": 510, "ago": 511, "job": 512, "fuckin": 513, "de": 514, "explain": 515, "middle": 516, "fish": 517, "fall": 518, "war": 519, "years": 520, "\"i": 521, "open": 522, "through": 523, "dumb": 524, "till": 525, "working": 526, "no,": 527, "dark": 528, "uncle": 529, "el": 530, "idea": 531, "delete": 532, "english": 533, "mouth": 534, "hurt": 535, "favorite": 536, "isnt": 537, "men": 538, "run": 539, "scared": 540, "cap": 541, "heard": 542, "epic": 543, "chill": 544, "likes": 545, "lil": 546, "tried": 547, "let's": 548, "choice": 549, "haven't": 550, "human": 551, "days": 552, "normal": 553, "gave": 554, "episode": 555, "rick": 556, "family": 557, "ayo": 558, "jesus": 559, "works": 560, "fortnite": 561, "waiting": 562, "hair": 563, "class": 564, "where's": 565, "bet": 566, "hi": 567, "ad": 568, "america": 569, ".": 570, "side": 571, "boys": 572, "trust": 573, "walk": 574, "fast": 575, "spongebob": 576, "content": 577, "move": 578, "ones": 579, "aren't": 580, "hold": 581, "inside": 582, "image": 583, "level": 584, "eye": 585, "mf": 586, "learn": 587, "gone": 588, "listen": 589, "lie": 590, "feeling": 591, "caption": 592, "instagram": 593, "started": 594, "reminds": 595, "pay": 596, "burn": 597, "few": 598, "voted": 599, "block": 600, "add": 601, "wake": 602, "third": 603, "version": 604, "duck": 605, "homie": 606, "imma": 607, "forget": 608, "brother": 609, "couldn't": 610, "r": 611, "hand": 612, "terraria": 613, "exactly": 614, "engagement": 615, "easy": 616, "yes,": 617, "finna": 618, "like:": 619, "pack": 620, "become": 621, "!": 622, "smash": 623, "broke": 624, "either": 625, "aint": 626, "seeing": 627, "this,": 628, "y": 629, "ads": 630, "ive": 631, "sense": 632, "double": 633, "book": 634, "we're": 635, "four": 636, "super": 637, "question": 638, "plate": 639, "fine": 640, "pop": 641, "may": 642, "watched": 643, "vent": 644, "youtube": 645, "problem": 646, "pick": 647, "that?": 648, "room": 649, "this.": 650, "apple": 651, "single": 652, "it?": 653, "clean": 654, "ice": 655, "return": 656, "perfect": 657, "asking": 658, "difference": 659, "himself": 660, "grandma": 661, "alone": 662, "light": 663, "morning": 664, "stay": 665, "needed": 666, "join": 667, "fellas": 668, "since": 669, "bout": 670, "living": 671, "roses": 672, "yea": 673, "illegal": 674, "message": 675, "kanye": 676, "legit": 677, "bread": 678, "lookin": 679, "anymore": 680, "classic": 681, "future": 682, "behind": 683, "pink": 684, "break": 685, "iphone": 686, "barber": 687, "cave": 688, "dogs": 689, "who's": 690, "photo": 691, "facts": 692, "yourself": 693, "heart": 694, "drop": 695, "comes": 696, "save": 697, "bots": 698, "red,": 699, "power": 700, "everybody": 701, "shitty": 702, "public": 703, "using": 704, "ate": 705, "american": 706, "speak": 707, "actual": 708, "far": 709, "queen": 710, "answer": 711, "mr.": 712, "milk": 713, "words": 714, "group": 715, "story": 716, "mode": 717, "spoon": 718, "gold": 719, "gun": 720, "girlfriend": 721, "feels": 722, "blind": 723, "unfortunate": 724, "bed": 725, "purple": 726, "instead": 727, "steve": 728, "josh": 729, "test": 730, "three": 731, "wear": 732, "reply": 733, "doesnt": 734, "style": 735, "g": 736, "straight": 737, "\"": 738, "stroke": 739, "ohio": 740, "close": 741, "monke": 742, "friend,": 743, "glass": 744, "pic": 745, "rest": 746, "asked": 747, "em": 748, "exist": 749, "seriously": 750, "hands": 751, "fit": 752, "laughed": 753, "album": 754, "debate": 755, "forgive": 756, "fan": 757, "late": 758, "ppl": 759, "dat": 760, "laughing": 761, "ok?": 762, "relate": 763, "cold": 764, "luck": 765, "hole": 766, "entire": 767, "loves": 768, "lord": 769, "looked": 770, "jokes": 771, "worse": 772, "que": 773, "knows": 774, "ha": 775, "quick": 776, "earth": 777, "hella": 778, "skin": 779, "tho?": 780, "me?": 781, "internet": 782, "caught": 783, "color": 784, "brown": 785, "share": 786, "boi": 787, "self": 788, "\"are": 789, "proud": 790, "during": 791, "told": 792, "country": 793, "smoke": 794, "except": 795, "art": 796, "drip": 797, "president": 798, "blessed": 799, "amount": 800, "plantera": 801, "vibe": 802, "drugs": 803, ":": 804, "sent": 805, "together": 806, "won": 807, "slide": 808, "above": 809, "trash": 810, "alive": 811, "jack": 812, "chicken": 813, "annoying": 814, "loved": 815, "legend": 816, "mate": 817, "fat": 818, "matter": 819, "turned": 820, "up.": 821, "cringe": 822, "party": 823, "florida": 824, "orphanage": 825, "mask": 826, "wearing": 827, "random": 828, "funniest": 829, "respect": 830, "confused": 831, "step": 832, "realize": 833, "pull": 834, "un": 835, "fight": 836, "named": 837, "request": 838, "door": 839, "lets": 840, "yellow": 841, "are\"": 842, "you?": 843, "hahaha": 844, "gives": 845, "smell": 846, "seems": 847, "tired": 848, "task": 849, "lmfao": 850, "throw": 851, "bag": 852, "juice": 853, "\"you": 854, "john": 855, "teeth": 856, "you\"": 857, "\"no\"": 858, "sobbed.": 859, "moobloom": 860, "dudes": 861, "notes": 862, "hai": 863, "woah": 864, "honest": 865, "glad": 866, "absolutely": 867, "pc": 868, "steal": 869, "feed": 870, "videos": 871, "children": 872, "son": 873, "piece": 874, "cow": 875, "taste": 876, "listening": 877, "text": 878, "happening": 879, "ima": 880, "air": 881, "ill": 882, "peace": 883, "texture": 884, "dr": 885, "clearly": 886, "month": 887, "able": 888, "rock": 889, "moon": 890, "fresh": 891, "smile": 892, "huh": 893, "clip": 894, "team": 895, "stand": 896, "ruined": 897, "basically": 898, "watermelon": 899, "out?": 900, "each": 901, "reverse": 902, "boss": 903, "se": 904, "usually": 905, "math": 906, "gamer": 907, "meant": 908, "ig": 909, "worth": 910, "area": 911, "discord": 912, "sauce": 913, "that.": 914, "ready": 915, "box": 916, "build": 917, "terrible": 918, "crush": 919, "chair": 920, "vs": 921, "news": 922, "disrespect": 923, "you.": 924, "early": 925, "touch": 926, "fly": 927, "es": 928, "man,": 929, "ten": 930, "lose": 931, "political": 932, "delicious": 933, "store": 934, "week": 935, "nether": 936, "you,": 937, "useless": 938, "glizzy": 939, "diamond": 940, "soon": 941, "poor": 942, "australia": 943, "telling": 944, "born": 945, "og": 946, "spider": 947, "worry": 948, "possible": 949, "hits": 950, "halloween": 951, "damage": 952, "wars": 953, "refresh": 954, "twitter": 955, "drinking": 956, "floor": 957, "kiss": 958, "meat": 959, "mario": 960, "corona": 961, "drunk": 962, "bunch": 963, "armor": 964, "handle": 965, "character": 966, "welcome": 967, "uh": 968, "less": 969, "jus": 970, "absolute": 971, "completely": 972, "cannot": 973, "monster": 974, "support": 975, "friendly": 976, "accurate": 977, "gta": 978, "ist": 979, "rich": 980, "rice": 981, "fans": 982, "twice": 983, "crust": 984, "pumpkin": 985, "s": 986, "gf": 987, "bring": 988, "shot": 989, "band": 990, "neutron": 991, "toilet": 992, "quote": 993, "lit": 994, "slap": 995, "finger": 996, "anybody": 997, "chris": 998, "dare": 999, "bought": 1000, "deep": 1001, "hurts": 1002, "ion": 1003, "angry": 1004, "egg": 1005, "why?": 1006, "pov:": 1007, "admin": 1008, "cyan": 1009, "damn,": 1010, "streets": 1011, "obviously": 1012, "brings": 1013, "building": 1014, "extra": 1015, "exact": 1016, "society": 1017, "hood": 1018, "sees": 1019, "ground": 1020, "flag": 1021, "you've": 1022, "k": 1023, "huge": 1024, "<s>": 1025}