{"the": 1, "i": 2, "a": 3, "this": 4, "is": 5, "to": 6, "you": 7, "it": 8, "that": 9, "and": 10, "my": 11, "in": 12, "of": 13, "me": 14, "like": 15, "for": 16, "what": 17, "be": 18, "was": 19, "just": 20, "on": 21, "he": 22, "have": 23, "do": 24, "but": 25, "one": 26, "are": 27, "not": 28, "they": 29, "so": 30, "i'm": 31, "with": 32, "don't": 33, "it's": 34, "if": 35, "why": 36, "no": 37, "get": 38, "can": 39, "we": 40, "at": 41, "when": 42, "how": 43, "your": 44, "all": 45, "that's": 46, "she": 47, "who": 48, "got": 49, "up": 50, "from": 51, "did": 52, "know": 53, "good": 54, "would": 55, "love": 56, "u": 57, "about": 58, "her": 59, "out": 60, "or": 61, "see": 62, "as": 63, "his": 64, "now": 65, "man": 66, "look": 67, "shit": 68, "an": 69, "only": 70, "there": 71, "think": 72, "people": 73, "time": 74, "fuck": 75, "even": 76, "want": 77, "looks": 78, "really": 79, "too": 80, "fucking": 81, "go": 82, "thought": 83, "lol": 84, "has": 85, "them": 86, "him": 87, "actually": 88, "never": 89, "will": 90, "gonna": 91, "more": 92, "bro": 93, "had": 94, "can't": 95, "some": 96, "where": 97, "funny": 98, "first": 99, "then": 100, "need": 101, "make": 102, "its": 103, "right": 104, "oh": 105, "am": 106, "lmao": 107, "these": 108, "meme": 109, "post": 110, "im": 111, "say": 112, "back": 113, "does": 114, "still": 115, "bruh": 116, "dont": 117, "god": 118, "didn't": 119, "damn": 120, "made": 121, "day": 122, "us": 123, "way": 124, "guy": 125, "been": 126, "last": 127, "because": 128, "thing": 129, "best": 130, "feel": 131, "going": 132, "said": 133, "here": 134, "y'all": 135, "those": 136, "someone": 137, "real": 138, "memes": 139, "better": 140, "please": 141, "same": 142, "by": 143, "i've": 144, "ever": 145, "wait": 146, "could": 147, "were": 148, "than": 149, "life": 150, "bad": 151, "wanna": 152, "you're": 153, "guys": 154, "he's": 155, "dude": 156, "take": 157, "else": 158, "mean": 159, "much": 160, "always": 161, "literally": 162, "thats": 163, "video": 164, "imagine": 165, "game": 166, "new": 167, "big": 168, "well": 169, "should": 170, "tell": 171, "read": 172, "every": 173, "what's": 174, "down": 175, "omg": 176, "yes": 177, "seen": 178, "ok": 179, "ur": 180, "wtf": 181, "school": 182, "put": 183, "name": 184, "give": 185, "isn't": 186, "ain't": 187, "kinda": 188, "yo": 189, "being": 190, "something": 191, "use": 192, "before": 193, "over": 194, "other": 195, "nice": 196, "hell": 197, "wrong": 198, "anyone": 199, "after": 200, "pretty": 201, "kid": 202, "?": 203, "very": 204, "doesn't": 205, "come": 206, "whole": 207, "comment": 208, "yeah": 209, "eat": 210, "hard": 211, "into": 212, "makes": 213, "high": 214, "dead": 215, "live": 216, "true": 217, "remember": 218, "movie": 219, "dog": 220, "second": 221, "girl": 222, "doing": 223, "find": 224, "our": 225, "everyone": 226, "thank": 227, "work": 228, "stop": 229, "gotta": 230, "cool": 231, "i'll": 232, "mom": 233, "looking": 234, "let": 235, "i'd": 236, "watch": 237, "nah": 238, "left": 239, "af": 240, "saw": 241, "any": 242, "also": 243, "rn": 244, "again": 245, "they're": 246, "old": 247, "long": 248, "die": 249, "most": 250, "both": 251, "already": 252, "play": 253, "kids": 254, "face": 255, "idk": 256, "little": 257, "trying": 258, "call": 259, "hey": 260, "dad": 261, "different": 262, "black": 263, "used": 264, "picture": 265, "laugh": 266, "hit": 267, "water": 268, "sure": 269, "cat": 270, "though": 271, "called": 272, "cant": 273, "wish": 274, "joke": 275, "baby": 276, "two": 277, "hope": 278, "try": 279, "person": 280, "head": 281, "world": 282, "probably": 283, "happened": 284, "many": 285, "sorry": 286, "keep": 287, "next": 288, "understand": 289, "house": 290, "hear": 291, "ngl": 292, "wow": 293, "took": 294, "end": 295, "nothing": 296, "fun": 297, "anything": 298, "she's": 299, "minecraft": 300, "done": 301, "gang": 302, "cause": 303, "phone": 304, "show": 305, "having": 306, "friend": 307, "today": 308, "car": 309, "music": 310, "okay": 311, "doe": 312, "help": 313, "sounds": 314, "white": 315, "brain": 316, "while": 317, "there's": 318, "caption": 319, "went": 320, "yall": 321, "forgot": 322, "must": 323, "sad": 324, "cute": 325, "kill": 326, "point": 327, "hot": 328, "boy": 329, "happy": 330, "friends": 331, "home": 332, "bitch": 333, "it.": 334, "check": 335, "another": 336, "maybe": 337, "year": 338, "things": 339, "without": 340, "free": 341, "once": 342, "account": 343, "around": 344, "miss": 345, "thanks": 346, "making": 347, "honestly": 348, "talk": 349, "part": 350, "guess": 351, "lot": 352, "buy": 353, "girls": 354, "everything": 355, "gets": 356, "fuckin": 357, "believe": 358, "wouldn't": 359, "fire": 360, "fake": 361, "top": 362, "least": 363, "ah": 364, "half": 365, "found": 366, "felt": 367, "fucked": 368, "which": 369, "says": 370, "type": 371, "tag": 372, "mad": 373, "away": 374, "beat": 375, "food": 376, "red": 377, "this?": 378, "king": 379, "night": 380, "playing": 381, "sleep": 382, "holy": 383, "enough": 384, "fact": 385, "mind": 386, "start": 387, "comments": 388, "knew": 389, "definitely": 390, "leave": 391, "died": 392, "wasn't": 393, "talking": 394, "scared": 395, ",": 396, "wants": 397, "money": 398, "saying": 399, "crazy": 400, "until": 401, "ask": 402, "amazing": 403, "heard": 404, "reason": 405, "hair": 406, "through": 407, "needs": 408, "finally": 409, "mine": 410, "where's": 411, "didnt": 412, "cuz": 413, "myself": 414, "bc": 415, "lost": 416, "reading": 417, "eyes": 418, "favorite": 419, "beautiful": 420, "coming": 421, "aren't": 422, "times": 423, "might": 424, "room": 425, "own": 426, "thinking": 427, "weird": 428, "laughing": 429, "almost": 430, "class": 431, "teacher": 432, "it,": 433, "pizza": 434, "sound": 435, "kind": 436, "came": 437, "crying": 438, "full": 439, "death": 440, "explain": 441, "such": 442, "happen": 443, "family": 444, "page": 445, "dumb": 446, "whats": 447, "place": 448, "bit": 449, "wanted": 450, "nobody": 451, "stupid": 452, "won't": 453, "turn": 454, "behind": 455, "lil": 456, "smh": 457, "change": 458, "run": 459, "milk": 460, "normal": 461, "parents": 462, "sometimes": 463, "mans": 464, "we're": 465, "ones": 466, "cursed": 467, "lie": 468, "dark": 469, "happens": 470, "let's": 471, "pls": 472, "pic": 473, "blue": 474, "watched": 475, "liked": 476, "episode": 477, "middle": 478, "goes": 479, "dream": 480, "bird": 481, "cry": 482, "reminds": 483, "care": 484, "under": 485, "who's": 486, "started": 487, "de": 488, "heart": 489, "tried": 490, "slide": 491, "hurt": 492, "em": 493, "uncle": 494, "voice": 495, "bottom": 496, "killed": 497, "this.": 498, "instead": 499, "drink": 500, "stay": 501, "games": 502, "hand": 503, "pay": 504, "gave": 505, "child": 506, "cheese": 507, "corona": 508, "posting": 509, "america": 510, "yet": 511, "tryna": 512, "ice": 513, "wonder": 514, "straight": 515, "either": 516, "story": 517, "move": 518, "human": 519, "it?": 520, "word": 521, "men": 522, "hi": 523, "instagram": 524, "problem": 525, "hes": 526, "boys": 527, "worst": 528, "no,": 529, "fortnite": 530, "fight": 531, "cut": 532, "original": 533, "lmfao": 534, "image": 535, "fast": 536, "war": 537, "haven't": 538, "isnt": 539, "bet": 540, "eating": 541, "that?": 542, "body": 543, "moment": 544, "days": 545, "confused": 546, "since": 547, "forget": 548, "side": 549, "rest": 550, "win": 551, "homie": 552, "taking": 553, "brother": 554, "named": 555, "exactly": 556, "couldn't": 557, "y": 558, "hold": 559, "\"": 560, "laughed": 561, "swear": 562, ".": 563, "bring": 564, "imma": 565, "r": 566, "means": 567, "purple": 568, "waiting": 569, "mf": 570, "looked": 571, "relate": 572, "bed": 573, "morning": 574, "years": 575, "week": 576, "jesus": 577, "works": 578, "poor": 579, "become": 580, "\"i": 581, "throw": 582, "actual": 583, "toilet": 584, "streets": 585, "using": 586, "fish": 587, "english": 588, "knows": 589, "chicken": 590, "smell": 591, "far": 592, "aint": 593, "third": 594, "anymore": 595, "played": 596, "listen": 597, "may": 598, "el": 599, "delete": 600, "each": 601, "alone": 602, "till": 603, "facts": 604, "me.": 605, "small": 606, "book": 607, "save": 608, "open": 609, "inside": 610, "told": 611, "random": 612, "seeing": 613, "perfect": 614, "break": 615, "cap": 616, "chat": 617, "asked": 618, "gone": 619, "few": 620, "me,": 621, "supposed": 622, "nightmare": 623, "ha": 624, "job": 625, "hands": 626, "spongebob": 627, "brim": 628, "fine": 629, "low": 630, "bout": 631, "idea": 632, "karen": 633, "except": 634, "entire": 635, "join": 636, "earth": 637, "photo": 638, "walk": 639, "yes,": 640, "paper": 641, "country": 642, "living": 643, "bots": 644, "question": 645, "cold": 646, "level": 647, "hahaha": 648, "act": 649, "needed": 650, "power": 651, "likes": 652, "ive": 653, "broke": 654, "this,": 655, "boi": 656, "ago": 657, "finna": 658, "pain": 659, "dogs": 660, "b": 661, "!": 662, "sense": 663, "light": 664, "jokes": 665, "deserve": 666, "me?": 667, "que": 668, "american": 669, "that.": 670, "worse": 671, "everyday": 672, "dying": 673, "you.": 674, "asking": 675, "sus": 676, "super": 677, "dat": 678, "public": 679, "id": 680, "awesome": 681, "single": 682, "skin": 683, "wear": 684, "fat": 685, "vibe": 686, "comes": 687, "rock": 688, "during": 689, "mouth": 690, "mr": 691, "feels": 692, "seems": 693, "chocolate": 694, "like:": 695, "yea": 696, "florida": 697, "future": 698, "yourself": 699, "fall": 700, "kanye": 701, "duck": 702, "door": 703, "deep": 704, "trust": 705, "close": 706, "epic": 707, "gun": 708, "content": 709, "eye": 710, "bread": 711, "ugly": 712, "lord": 713, "quality": 714, "daily": 715, "air": 716, "youtube": 717, "illegal": 718, "internet": 719, "built": 720, "words": 721, "joe": 722, "lookin": 723, "reply": 724, "tired": 725, "group": 726, "touch": 727, "animal": 728, "lowkey": 729, "chill": 730, "everybody": 731, "rn?": 732, "three": 733, "minute": 734, "apple": 735, "taste": 736, "pants": 737, "gta": 738, "wearing": 739, "gives": 740, "version": 741, "sent": 742, "exist": 743, "yankee": 744, "feeling": 745, "learn": 746, "grandma": 747, "you?": 748, "doesnt": 749, "virus": 750, "math": 751, "son": 752, "tho?": 753, "wake": 754, "glad": 755, "respect": 756, "horse": 757, "legend": 758, "energy": 759, "clean": 760, "mode": 761, "videos": 762, "shot": 763, "legit": 764, "basically": 765, "able": 766, "steal": 767, "late": 768, "floor": 769, "turned": 770, "loss": 771, "walking": 772, "honest": 773, "between": 774, "step": 775, "together": 776, "you,": 777, "born": 778, "bag": 779, "ad": 780, "self": 781, "un": 782, "absolutely": 783, "telling": 784, "ate": 785, "easy": 786, "somebody": 787, "deal": 788, "kim": 789, "quarantine": 790, "ball": 791, "among": 792, "lose": 793, "ppl": 794, "uncomfortable": 795, "box": 796, "cats": 797, "drop": 798, "society": 799, "gon": 800, "confirm": 801, "stroke": 802, "bob": 803, "accurate": 804, "himself": 805, "ready": 806, "pick": 807, "stand": 808, "proud": 809, "hello": 810, "matter": 811, "less": 812, "attack": 813, "you've": 814, "british": 815, "hurts": 816, "sister": 817, "mother": 818, "children": 819, "birds": 820, "mood": 821, "write": 822, "would've": 823, "answer": 824, "star": 825, "queen": 826, "band": 827, "shouldn't": 828, "loved": 829, "teeth": 830, "frog": 831, "add": 832, "spell": 833, "test": 834, "changed": 835, "dare": 836, "update": 837, "line": 838, "character": 839, "realize": 840, "sick": 841, ":": 842, "ima": 843, "feed": 844, "age": 845, "space": 846, "rather": 847, "alive": 848, "john": 849, "plastic": 850, "art": 851, "reverse": 852, "running": 853, "gold": 854, "spoon": 855, "screen": 856, "possible": 857, "extra": 858, "truly": 859, "obviously": 860, "quick": 861, "working": 862, "attacked": 863, "spider": 864, "cares": 865, "expect": 866, "hat": 867, "soon": 868, "outside": 869, "double": 870, "huge": 871, "camera": 872, "speak": 873, "fan": 874, "news": 875, "twitter": 876, "trash": 877, "funniest": 878, "vs": 879, "outta": 880, "hits": 881, "you'll": 882, "teachers": 883, "hilarious": 884, "burn": 885, "ig": 886, "sweet": 887, "peace": 888, "spanish": 889, "vote": 890, "elon": 891, "shoot": 892, "rick": 893, "monkey": 894, "hella": 895, "tv": 896, "huh": 897, "shrek": 898, "dumbass": 899, "kiss": 900, "belongs": 901, "wit": 902, "juice": 903, "happening": 904, "number": 905, "wall": 906, "online": 907, "welcome": 908, "jar": 909, "totally": 910, "nose": 911, "lit": 912, "return": 913, "cannot": 914, "against": 915, "text": 916, "clearly": 917, "recent": 918, "notice": 919, "g": 920, "google": 921, "michael": 922, "ads": 923, "legs": 924, "kung": 925, "young": 926, "here's": 927, "key": 928, "hero": 929, "taken": 930, "drive": 931, "worth": 932, "canada": 933, "quite": 934, "won": 935, "right?": 936, "blind": 937, "bill": 938, "city": 939, "goat": 940, "ill": 941, "uh": 942, "anybody": 943, "disrespect": 944, "store": 945, "vibes": 946, "fell": 947, "front": 948, "wild": 949, "es": 950, "absolute": 951, "early": 952, "you'd": 953, "enjoy": 954, "block": 955, "meant": 956, "acting": 957, "smile": 958, "thinks": 959, "fresh": 960, "k": 961, "caught": 962, "four": 963, "bye": 964, "roll": 965, "truth": 966, "past": 967, "tom": 968, "ceo": 969, "annoying": 970, "ride": 971, "cringe": 972, "gamer": 973, "private": 974, "sit": 975, "rich": 976, "blood": 977, "yesterday": 978, "app": 979, "man,": 980, "smash": 981, "crush": 982, "exact": 983, "deadass": 984, "ion": 985, "calling": 986, "pop": 987, "one.": 988, "ghost": 989, "vid": 990, "large": 991, "worry": 992, "dropped": 993, "month": 994, "card": 995, "case": 996, "ohio": 997, "glow": 998, "appreciate": 999, "pictures": 1000, "takes": 1001, "banana": 1002, "gulag": 1003, "lego": 1004, "hole": 1005, "alright": 1006, "killing": 1007, "beans": 1008, "theres": 1009, "couple": 1010, "size": 1011, "pass": 1012, "amount": 1013, "problems": 1014, "later": 1015, "giving": 1016, "pc": 1017, "french": 1018, "fit": 1019, "party": 1020, "shitty": 1021, "meat": 1022, "ruined": 1023, "piece": 1024, "<s>": 1025}